{
  "Questions": {
    "deck1": [
      "¿Que significa ser hombre?",
      "¿Hay diferentes maneras de ser hombre?",
      "¿Qué cosas pienso o he pensado que no puedo hacer por ser hombre?",
      "¿Cuáles son las cualidades de un hombre?",
      "¿Qué es ser macho?",
      "¿Soy o he sido violento?",
      "¿Cómo es mi salud física?",
      "¿Cómo es mi salud mental?",
      "¿Qué responsabilidades tiene convertirse en papá?",
      "¿Qué cosas hace un hombre en su día a día?",
      "¿Qué cosas debería lograr un hombre en su vida?",
      "¿Alguna vez has sentido presión para actuar de cierta manera porque sólo por que eres un hombre?",
      "¿Crees que ser un hombre implica tener poder o control? ¿Por qué o por qué no?",
      "¿Cuál es tu modelo a seguir masculino? ¿Por qué admiras a esa persona?"
    ],
    "deck2": [
      "¿Cómo defino la masculinidad?",
      "¿Cómo defino el machismo?",
      "¿Alguna vez he sido violento física o verbalmente con otros hombres?",
      "¿Alguna vez he cuestionado si tengo algún privilegio por ser hombre? Si sí, ¿cuál(es)?",
      "¿Qué es el consentimiento?",
      "¿Hay algun mandato cultural que no me permita ser yo mismo?",
      "¿Hay algo que no me guste de ser hombre?",
      "¿Qué pienso de cuidar mi salud mental?",
      "¿Soy consciente de mi consumo de pornografía?",
      "¿Me gusta mi cuerpo o siento que tengo que cambiar algo con mi cuerpo para ser \"más hombre\"?",
      "¿Cómo entiendo la paternidad?",
      "¿Soy conciente de cómo actúo cuando me gusta alguien?",
      "¿Soy consciente de cómo me gusta vivir mi sexualidad?",
      "¿Cómo siento y expreso amor hacia otros hombres?",
      "¿Qué pienso de cuidar mi salud física?",
      "¿Qué pienso de mi relación con mi trabajo?",
      "¿Hay diferentes maneras de \"ser un hombre\"?",
      "¿Tengo que probar que soy un hombre?",
      "¿Soy consciente de cómo me gusta dar y recibir amor?",
      "¿Alguna vez he sido violento física o verbalmente con alguna pareja amorosa?",
      "¿Cómo me relaciono con el cuerpo de otras personas?",
      "¿Qué pienso de la identidad de género y de las personas no binarias?",
      "¿Qué entiendo que es el Pacto Patriarcal?",
      "¿Qué aspectos de mi masculinidad quisiera cultivar?",
      "¿Qué aspectos de mi masculinidad qusiera abandonar o replantearme?",
      "¿Asumo que hay cuerpos que son solo para mi consumo?"
    ],
    "deck3": [
      "¿Qué entiendo por feminismo?",
      "¿Qué entiendo por violencia de género?",
      "¿Cómo me comunico con otros hombres acerca de las mujeres?",
      "¿Considero que los hombres tenemos más poder que las mujeres?",
      "¿Qué pienso de las protestas y marchas feministas?",
      "¿Hay alguna manera despectiva con la que me refiera a las mujeres?",
      "¿Alguna vez fui violento con alguna mujer?",
      "¿Tengo algún privilegio laboral solo por ser hombre?",
      "¿Puedo hacer algo cómo hombre para reducir la inequidad?",
      "¿De qué maneras he violentado a mujeres en mi vida?",
      "¿Qué tipo de cuestionamientos me ha posibilitado el feminismo los últimos años en relación a mi masculinidad?",
      "¿Alguna vez he visto a un amigo o familiar hombre agredir física, emocional o económicamente a una mujer?",
      "¿Estas preguntas me las he hecho y las he planteado a amigos y familiares hombres con anterioridad?",
      "¿Considero que hay cuerpos femeninos que son solo para mi consumo?"
    ]
  }
}
